export default {
  home: {
    title: '金融体系 涅槃才能重生',
    intro:
      '以区块链的方式提供新的金融系统，作为最新建立在波卡上的defi聚合器，将真正从根本上解决项目的可行性问题。',
    sections: [
      {
        title: '什么是nirvanas',
        content: [
          {
            title: '多链聚合器',
            desc: [
              'nirvanas由 离散合约+散点集群 作为底层技术，波卡提供了较好的解决方案，通过中继器与预备见证人机制，进行更好的快速的筛选各个defi项目的底层逻辑。',
              '通过合约智能审计功能，鉴别项目核心竞争力，增强项目属性。',
            ],
          },
          {
            title: '分散式互操作性解决方案',
            desc: [
              'nir充当为我们的分散式互操作性解决方案提供动力的引擎',
              'nir提供了唯一可以扩展的实用互操作性解决方案之一。这也是唯一允许对多个输入和多个参与方进行秘密计算的解决方案。nir本身并不是产品或应用程序，它是一个网络（和随附的SDK），允许开发人员将跨链功能引入其DeFi应用程序。',
            ],
          },
        ],
      },
      {
        title: '产品功能介绍',
        content: ['存款挖矿', '闪电借贷', '跨链流动挖矿', '预言机期权'],
      },
      {
        title: '合作伙伴',
      },
      {
        title: 'Roadmap',
      },
    ],
  },
};
